Repository: zayro/templates-free
Catalog: PLANTILLAS_CMS/versatile_v2.0/themeforest-versatile-premium-corporate-portfolio-wp-theme/Themefiles/1.7/languages/*.po
Languages: de_de

source: Sorry the page you are looking cannot be found on this server. Please browse the below sitemap.
de_de: Sorry das von Ihnen gesuchte Seite kann auf diesem Server nicht gefunden werden. Bitte klicken Sie die unten Sitemap.

source: Pages
de_de: Seiten

source: Comment Feed
de_de: Kommentieren Feed

source: Categories
de_de: Kategorien

source: Archives
de_de: Archive

source: Archive
de_de: Archiv

source: Category Archive for the
de_de: Kategoriearchiv für

source: Category
de_de: Kategorie

source: Posts Tagged
de_de: Beiträge Tagged

source: Daily Archive for
de_de: Tägliches Archiv für

source: Monthly Archive for
de_de: Monatliches Archiv für

source: Yearly Archive for
de_de: Jährliches Archiv für

source: Author Archive
de_de: Authorenarchiv

source: Blog Archives
de_de: Blog Archiv

source: Posted in
de_de: Veröffentlicht in:

source: By
de_de: Mit

source: View Comments
de_de: Anzeigen Kommentare

source: Comments
de_de: Kommentare

source: Continue Reading
de_de: Weiter Reading

source: Sorry, but there aren't any posts in the %s category yet.
de_de: Sorry, aber es gibt keine Stellen in der %s Kategorie noch.

source: Sorry, but there aren't any posts with this date.
de_de: Sorry, aber es gibt keine Artikel mit diesem Datum.

source: Sorry, but there aren't any posts by %s yet.
de_de: Sorry, aber es gibt keine Stellen durch %s noch.

source: No posts found.
de_de: Keine Beiträge gefunden.

source: Archives by Month:
de_de: Archiv durch Monat:

source: Archives by Subject:
de_de: Archiv durch Betrifft:

source: 404 Error
de_de: Fehler 404

source: This post is password protected. Enter the password to view comments.
de_de: Dieser Post ist passwortgeschützt. Um die Kommentare lesen zu können musst Du dein Passwort eingeben.

source: One Response to %2$s
de_de: Eine Antwort auf %2$s

source: %1$s Responses to %2$s
de_de: %1$s Antworten auf %2$s

source: Leave a Reply
de_de: Schreib etwas dazu

source: You must be <a href="%s">logged in</a> to post a comment
de_de: Um ein Kommentar schreiben zu können musst Du <a href="%s">angemeldet sein</a>.

source: Logged in as <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Log out?</a>
de_de: Du bist als<a href="%1$s">%2$s</a> angemeldet. <a href="%3$s" title="Meinen Account abmelden">Abmelden?</a>

source: Post Comment
de_de: Kommentar senden

source: You can use these tags
de_de: Sie können diese Tags

source: Read the rest of this page &raquo;
de_de: Lesen Sie den Rest dieser Seite &raquo;

source: Search..
de_de: Suchen..

source: Your message has been sent. Thank you!
de_de: Deine Nachricht an uns wurde erfolgreich versendet. Danke!

source: Phone Number
de_de: Telefon-Nummer

source: Subject
de_de: Betrifft

source: Calculate (5-2+1)
de_de: Berechnen (5-2+1)

source: Send
de_de: Senden

source: Please enter your name.
de_de: Bitte geben Sie Ihren Namen ein.

source: Please enter an e-mail address
de_de: Bitte geben Sie eine E-Mail-Adresse

source: Please enter a valid e-mail address.
de_de: Bitte geben Sie eine gültige E-Mail-Adresse.

source: Please enter your Phone Number. It should have 10 digits.
de_de: Bitte geben Sie Ihre Telefonnummer ein. Es sollte 10 Ziffern.

source: Please enter your subject.
de_de: Bitte tragen Sie einen Betreff.

source: Please enter the Correct verification number.
de_de: Bitte geben Sie die korrekte Prüfziffer.

source: Please enter your message. It should have at least 5 characters.
de_de: Bitte geben Sie Ihre Nachricht. Es sollte mindestens 5 Zeichen.

source: Pages:
de_de: Seiten:

source: Sorry, no posts matched your criteria.
de_de: Sorry, keine Beiträge mit Ihren Kriterien.

source: Edit
de_de: Bearbeiten

source: Popular Posts
de_de: Beliebte Posts

source: Related Posts
de_de: Ähnliche Posts

source: Recent Posts
de_de: Aktuelle Posts

source: Permanent Link to
de_de: Permanenter Link für

source: Continue Reading &rarr;
de_de: Weiter Reading &rarr;

source: Submit
de_de: Senden

source: Top
de_de: Nach oben

source: Read more &rarr;
de_de: Weiter lesen &rarr;

source: Visit Site &rarr;
de_de: Besuchen Sie Site &rarr;

source: Sorry but we could not find what you were looking for. But don'\t give up, keep at it
de_de: Sorry, aber wir konnten nicht gefunden, was Sie suchen. Aber nicht aufgeben, weiter so

source: &laquo; First
de_de: &laquo; Erste

source: Last &raquo;
de_de: Letzte &raquo;

source: Please enter a valid email address!
de_de: Bitte geben Sie eine gültige Email-Adresse!

source: The ultimate all-in-one template. With over 40 unique style variations to choose from your website.
de_de: Der ultimative All-in-one-Vorlage. Mit über 40 einzigartigen Stil Variationen von Ihrer Website zu wählen.
